株式会社澤村(以下「当社」と表記)は、お客様の個人情報の保護を企業の社会的な責務と考え、下記の方針に基づきお客様情報の保護・管理を徹底して行います。<br>
<br>
法令の遵守について<br>
当社は、個人情報（特定の個人を識別できる情報）を取り扱う際に、個人情報の保護に関する法律および諸法令、主務大臣のガイドラインに定められた義務、本ポリシーを遵守します。<br>
<br>
個人情報の取得について<br>
個人情報を取得する際は、ご当人様に利用目的や利用の範囲、当社の窓口等などをお知らせした上で収集します。<br>
<br>
個人情報の利用範囲について<br>
当社は、取得の際に明示されている利用目的に沿った利用をします。 集計・統計処理した（個人情報を含まない）結果は、マーケティング上の資料として活用させていただきます。<br>
なお、当社は、お取り引き・お問い合わせに際して取得した個人情報を記録させていただく場合があります。 取得した情報は、ご本人のご要望に円滑に対応するためにのみ取り扱います。<br>
<br>
安全な個人情報の管理措置について<br>
当社は、お預かりした個人情報を正確・最新の内容に保つよう努めます。また、取得した個人情報は不正アクセス、紛失、破壊、改ざんや漏えい等を防止するために、適切なセキュリティ対策を講じます。また、万一の発生時には速やかな是正措置を講じます。
<br><br>
第三者への提供について<br>
当社は、あらかじめ取得時にご了解いただいている場合や業務を委託する場合、法的な要請等を除き、ご当人様の個人情報を第三者に提供または開示等いたしません。<br>
<br>
情報開示・苦情などへの対応等について<br>
当社は、ご本人が自らの個人情報の開示、訂正、消去などを希望される場合、ご本人であることを確認したうえで、すみやかに対応します。<br>
なお、お問合せ・苦情につきましては、個人情報を提供された各窓口にお申し出ください。<br>
<br>
今後の継続的な努力について<br>
当社は、お預かりした個人情報を適切に取り扱うために、管理方法の整備、従業員教育等を通じて、本ポリシーの見直しを含めた社内体制の構築を継続的に実施してまいります。<br>
<br>
お問い合わせ窓口<br>
TEL.0740-36-0130土日祭日を除く、平日8:15から17:15までの受付となります<br>
当社ホームページアドレス<a href="https://sawamura-shiga.co.jp/" target="_blank"></a>
平成17年4月1日<br>
株式会社 澤村<br>
代表取締役 澤村　幸一郎